[Main]
BackupInfo=Seus arquivos são copiados (backup) para '%NAME%'.
UnlinkInfo=Seu dispositivo está desconectado do V-drive. Pressione Aprovar para conectar novamente.
AuthInfo=A autenticação falhou. Pressione Aprovar para fazer login novamente.
UnkDevInfo=Dispositivo desconhecido. Pressione Aprovar para registrá-lo.
BalloonTitle=Conectado ao V-drive!
BalloonText=Este computador está agora conectado ao V-drive. Os arquivos que você colocar em sua pasta V-drive serão automaticamente sincronizados e copiados (backup) online.
UpgradeTitle=Não pode sincronizar arquivo(s)
UpgradeText=Não pode sincronizar %FILES%. Clique aqui para uma upgrade a sua conta.
OtherFiles=E arquivo recém-adicionado outro(s)
USBVersion=Esta versão do V-drive só suporta dispositivos USB
USBRemoved=Seu dispositivo USB foi removido de seu computador, V-drive irá terminar.

[Login]
MaxthonSkyFile=V-drive
LoginWithMaxthonPassport=Faça login com sua conta do passaporte V-drive.
MaxthonPassportAccount=Conta do V-drive
Password=Senha
Login=Entrar
WhatIsSkyFile=O que é o V-drive?
GetAnAccount=Obtenha uma conta gratuita
RecoverPassword=Esqueceu a senha?
ConnectionFailure=O login falhou. Por favor, veja se sua conexão à rede está funcionando corretamente, e/ou se seu nome de conta está correto.
PasswordError=Erro de senha!

[SetName]
title=Configure o nome do dispositivo
WelcomeToSkyFile=Nomeie seu dispositivo
GetStartedByNamingDevice=Comece nomeando este dispositivo:
PleaseEnterDeviceName=Por favor, introduza o nome do dispositivo
Next=Seguinte
NameExists=Este nome de dispositivo já existe. Você realmente quer usar '%NAME%' para este dispositivo?
WrongData=Nome inválido, por favor, tente outra.

[How2Find]
title=V-drive
HowToFindSkyFile=Como encontrar o V-drive nesta máquina
Hint_TrayIcon=DICA: Olhe para o canto inferior direito, a bandeja de seu sistema.
Hint_RightClick=Faça duplo clique nos ícones do V-drive para alterar as configurações para esta máquina.
Next=Seguinte

[WebAccess]
title=V-drive
AccessViaWeb=Acesse seus arquivos do V-drive de forma segura na web, a qualquer hora.
WebAccessIntro=Veja e faça download e upload de seus arquivos através de qualquer navegador web. Vá para V-drive.maxthon.com
Next=Seguinte

[LocalFolder]
title=V-drive
OneLastThing=Uma última coisa...
AllSetUpAndReady=O V-drive está configurado e pronto para iniciar a sincronização.
YourSkyFileFolderLocation=Sua pasta V-drive está localizada aqui
NextStep_MoveFiletoTheFolder=Em seguida, mova os arquivos e as pastas que você deseja sincronizar para a pasta V-drive.
OpenSkyFileFolder=Abrir minha pasta V-drive agora.

[About]
SkyFile=V-drive
CopyrightInformation=Copyright 2011-2012 Maxthon Incorporated e seus licenciadores. Todos os direitos reservados.
SkyFileWebsite=Website do V-drive

[Settings]
title=Preferência
General=Geral
Network=Rede
AccountInformation=Informações de Conta
LinkedAccountForThisDevice=Conta Conectada a Este dispositivo
UnlinkThisDevice=Desconectar
SkyFileFolder=Pasta V-drive
Move=Mover
ProxySettings=Configurações de Proxy
NoProxy=Nenhum Proxy
AutoDetectProxySettings=Auto Detectar Configurações de Proxy
ManualConfigProxy=Configurar Proxy Manualmente
ProxyType=Tipo de Proxy
Server=Servidor
Port=Porto
ProxyRequiresPassword=Proxy Requer Senha
Username=Nome de usuário
Password=Senha
OK=Aprovar
Cancel=Cancelar
Apply=Aplicar
Unlink=Vai parar de sincronizar seus arquivos com o V-drive, mas não irá excluir os arquivos na pasta V-drive neste computador. Você realmente deseja desconectar este dispositivo de Maxthon V-drive?

[Status]
SkyFileContentList=Lista de Conteúdo do V-drive
Total=Totál
Files=Arquivos
Folders=Pastas

[TrayMenu]
tray-40001=Sair
tray-40002=Preferências...
tray-40003=Ajuda
tray-40004=Abrir Pasta V-drive
tray-40005=Abrir o Web Site do V-drive
tray-40006=Sincronizar estado
tray-40007=Sobre...
tray-40009=Français (fr)
tray-40012=Español (sp)

[crash-report]
Caption=Relatório de Quebras
Send=Enviar
Cancel=Cancelar
Restart=Reiniciar V-drive
ViewReport=Ver Relatório de Erros
ErrorTitle=V-drive encontrou um erro fatal
ErrorMessage=Por favor, envie-nos um Relatório de Erros para ajudar a resolver este problema.\r\n Você pode incluir suas informações de contato em baixo para ajudar na investigação.
PromptTitle1=V-drive intercetou uma exceção ocorrida em
PromptTitle2=
PromptFileName=Nome do Arquivo
PromptCrashAddress=Endereço da Exceção
OK=Aprovar
